export const COMMANDS = [
  {
    name: '!изменить имя',
    description: 'Изменение имени в боте 👽',
  },
  {
    name: '!добавить слово',
    description: 'Добавление нового слова 🆕',
  },
  {
    name: '!удалить слово',
    description: 'Удаление слова ❌',
  },
  {
    name: '!повысить',
    description: 'Повышение пользователя 🆙',
  },
  {
    name: '!понизить',
    description: 'Понижение пользователя 🔻',
  },
  {
    name: '!список слов',
    description: 'Получить список всех слов 🔮',
  },
  {
    name: '!команды',
    description: 'Список всех команд Канатки❤️',
  },
];
