export const COMMANDS = [
  {
    name: '!изменить имя',
    description: 'Изменение имени в боте 👽',
  },
  {
    name: '!добавить слово',
    description: 'Добавление нового слова 🆕',
  },
  {
    name: '!удалить слово',
    description: 'Удаление слова ❌',
  },
  {
    name: '!список слов',
    description: 'Получить список всех слов 🔮',
  },
  {
    name: '!команды',
    description: 'Список всех команд Канатки❤️',
  },
  {
    name: '!список обсиралок',
    description: 'Получить список всех обсиралок 🕹️',
  },
  {
    name: '!добавить обсиралку',
    description: 'Добавление новой обсиралки 🎮',
  },
  {
    name: '!удалить обсиралку',
    description: 'Удаление обсиралки 🎲',
  },
  {
    name: '!добавить слово в обсиралку',
    description: 'Добавление слова в обсиралку 🎯',
  },
];
